{
	"NavMenu": {
		"aboutUs": "About Us",
		"samples": "Samples",
		"gallery": "Gallery",
		"associates": "Associates",
		"guestbook": "Guestbook"
	},
	"AboutUs": {
		"title": "About Us",
		"acts": {
			"act1": {
				"title": "Act 1.",
				"stanza": "&quot;Death is just the Beginning&quot;",
				"description": "It all started in 2006, in the heart of starlight night, when two man record a demo tape called &quot;Return to Death&quot; - a raw narrative using a crude drum machine, but filled with the sincerity of the participants. The demo distributed among a close circle of people involved in the black metal underground."
			},
			"act2": {
				"title": "Act 2.",
				"stanza": "&quot;Fervent in Spirit, Serving the Lord&quot;",
				"description": "EP &quot;Seeds ov Hell&quot; was created in 2008, but found its physical embodiment in 2011 by the forces of the Belarus label &quot;Aeon of Horus&quot; of the &quot;Niemarač Clan&quot;. A succinct statement with the trends of the French black metal scene, consisting of three main compositions."
			},
			"act3": {
				"title": "Act 3.",
				"stanza": "&quot;You came into the world to burn in the Sun of Fortress and the stronger evil the brighter the Flame of Pure Hearts&quot;",
				"description": "The first LP &quot;To the Sun&quot; of 2013 marked the beginning of the collaboration with the music label &quot;Thou Shalt Kill!&quot;. The acquisition of his own emphasize on this album already takes place. From now on, the compositions are performed in Russian."
			},
			"act4": {
				"title": "Act 4.",
				"stanza": "&quot;By Spirit and Blood, with Flame in the Heart&quot;",
				"description": "The most musically experimental LP &quot;To the Dust&quot; is the next stage of the band&#8216;s development. The album saw the light in 2015. Stylistically this act is an intertwining of dark rock, doom and black metal. A dark horse in our discography."
			},
			"act5": {
				"title": "Act 5.",
				"stanza": "&quot;Smoke of black souls, flame of vermilion tongues.<br />Temples are filling with ashes of the burning hearts.<br />Scars-pathways lead beyond heavenly threshold<br />The breed of another ones doomed to wanderings...&quot;",
				"description": "LP &quot;Another Ones&quot; 2017 returns the musical compositions to the canvas of black metal. Composed in a unified style, the compositions are saturated with new techniques without losing the developments of former accomplishments."
			},
			"act6": {
				"title": "Act 6.",
				"stanza": "&quot;A song is a fire that is dangerous to joke with. Song is not a game, but a sacred act. Let in this songs chaos, the cry of a lonely soul, the boiling of dark forces - let them! For the breath of God is not in silence, but in storms.&quot;",
				"description": "The religious album &quot;Anabasis ov Spirit&quot;, consisting of seven proclamations, is the quintessence of the creators inner torments. Released in 2020 by the label &quot;Thou Shalt Kill!&quot;, it is currently the most personal act among the other works."
			},
			"act7": {
				"title": "Act 7.",
				"stanza": "&quot;By Blood Magic crush false idols in True Greatness!&quot;",
				"description": "In 2022 was released &quot;Blood Magic&quot;. For the first time, keyboard instruments were used in the recording to give the compositions extra atmosphere. With the latest album, Plamen marks the 15th anniversary of the band&#8216;s existence."
			},
			"act8": {
				"title": "Act 8.",
				"stanza": "&quot;Lord of the two greatest kingdoms,<br />Thy throne stands on the border of worlds<br />Thy crown is the universe,<br />The eternal cycle of extinction and birth.&quot;",
				"description": "Summer Solstice 2025 marks the release of the album &quot;King ov Life and Death&quot; - an existential revelation on the edge of the transcendental. Five black diamonds in the name of the Almighty!"
			},
			"act9": {
				"title": "Act 9.",
				"stanza": "&quot;Coming soon...&quot;",
				"description": ""
			}
		}
	},
	"Gallery": {
		"title": "Gallery"
	},
	"Associates": {
		"title": "Associates"
	},
	"Guestbook": {
		"title": "Guestbook"
	},
	"KingPreview": {
		"title": "&quot;King ov Life and Death&quot; - five black diamonds in the name of the Almighty!<br />The full album is available for listening on our bandcamp page.",
		"more": "see more..."
	},
	"DagazPrewiew": {
		"title": "The day of the vernal equinox 2025 is the starting point of life Vox Ouroboros - side project of the black metal band Plamen. A different form of expression for a solitary journey to inspiration and self-discovery through meditative reflection and the excitement of discovering new horizons.",
		"more": "see more..."
	},
	"SowiloPrewiew": {
		"title": "The Flaming Sun of Victory… It is born every morning over the endless expanses of the Earth...<br />The second act of Vox Ouroboros is available to listen to in full on bandcamp",
		"more": "see more..."
	},
	"FehuPrewiew": {
		"title": "In the richness of colors lies the beauty of decay...<br />Vox Ouroboros - Fehu.<br />Act 3.",
		"more": "listen on Bandcamp"
	},
	"KingNewsFull": {
		"title": "&quot;Lord of the two greatest kingdoms,<br />Thy throne stands on the border of worlds<br />Thy crown is the universe,<br />The eternal cycle of extinction and birth.&quot;<br /><br />&quot;King ov Life and Death&quot; - five black diamonds in the name of the Almighty!<br />The full album is available for listening on our bandcamp page.",
		"listen": "listen on Bandcamp"
	},
	"DagazFull": {
		"title": "Music is more than just a sequence of sounds. It's a special magic, where each note penetrates into the depths of the soul. Imagine a night, when nature freezes, and only the distant lights of other worlds flicker in the darkness. Music begins to sound, the notes flow smoothly one into another and envelope you like the voices of ancient spirits. They tell stories beyond words and you feel yourself part of something particular and cryptic. Immerse yourself in this mystical symbiosis of melodies and emotions with Vox Ouroboros, and let this music fill your heart with the gold of a new day!",
		"listen": "listen on Bandcamp"
	},
	"SowiloFull": {
		"title": "The Flaming Sun of Victory… It is born every morning over the endless expanses of the Earth. Its rays flow golden, illuminating the skies with their sacred radiance. The  Golden Wheel of Destiny kindles hearts with the fire of fortitude and courage, and the Blood awakens in the Eternal Dawn of Truth!<br /><br />The second act of Vox Ouroboros is available to listen to in full on bandcamp.",
		"listen": "listen on Bandcamp"
	},
	"Albums": {
		"Release": {
			"SeedsOvHell": {
				"title": "Seeds ov Hell",
				"description": "released April 8, 2011.",
				"tracklist": "1. Prelude<br /> 2. Servants ov Nothing<br /> 3. Seeds ov Hell​/​Rising!<br /> 4. An Ode to my Legions"
			},
			"ForTheSun": {
				"title": "For the Sun",
				"description": "released May 11, 2013.",
				"tracklist": "1. Before the Divine<br /> 2. In Worship to Eternal<br /> 3. Star of Doom<br /> 4. Catharsis<br /> 5. Birth of Sorrow<br /> 6. Carrion of My Soul<br /> 7. Ruins by Runes<br /> 8. The Incarnations<br /> 9. by Path of the Black Will<br /> 10. In The Depths of Non-existence"
			},
			"ToTheDust": {
				"title": "To the Dust",
				"description": "released March 27, 2015.",
				"tracklist": "1. Origination<br /> 2. All Faith is Here!<br /> 3. In Great Cold Fire<br /> 4. -<br /> 5. The Shine<br /> 6. Awakening of Blood<br /> 7. Sons of the Flame<br /> 8. Cognition of the I<br /> 9. Reich of Emptiness"
			},
			"AnotherOnes": {
				"title": "Another Ones",
				"description": "released November 30, 2017.",
				"tracklist": "1. We Are<br /> 2. Into the Otherworldly...<br /> 3. Possession<br /> 4. At the Gates of Night Eternal<br /> 5. Strongholds of Truth<br /> 6. The Pilgrim<br /> 7. Hymn of the Fallen Heart<br /> 8. Cliffs of the Sun<br /> 9. Echoes of Fires"
			},
			"AnabasisOvSpirit": {
				"title": "Anabasis ov Spirit",
				"description": "released July 11, 2020.",
                "tracklist": "1. The North (Proclamation)<br /> 2. The Night (Revelation)<br /> 3. The Mystery (Comprehension)<br /> 4. The Demise (Valediction)<br /> 5. The Flame (Quintessence)<br /> 6. The Sacrifice (Recantation)<br /> 7. The Cycle (Overcoming)"
            },
			"BloodMagic": {
				"title": "Blood Magic",
				"description": "released April 8, 2022.",
				"tracklist": "1. Inside ΑΩ<br /> 2. The Ritual<br /> 3. Prophecy<br /> 4. Blood Magic<br /> 5. The Gift"
			}
		},
        "Bandcamp": {
        "listen": "listen on Bandcamp"
        }
	}
}
