{
    "NavMenu": {
        "aboutUs": "О нас",
        "samples": "Альбомы",
        "gallery": "Галерея",
        "associates": "Сподвижники",
        "guestbook": "Гостевая"
    },
    "AboutUs": {
        "title": "О нас",
        "acts": {
            "act1": {
                "title": "Акт 1.",
                "stanza": "&quot;Смерть – это только начало&quot;",
                "description": "Все началось в 2006 году, в сердце звездной ночи, когда усилиями двух людей была сделана демо-запись, получившая название &quot;Return to Death&quot; – сырое повествование с использованием грубой драм-машины, но наполненное искренностью участников. Демо распространялось в узком круге лиц, вовлечённых в блэк метал андерграунд."
            },
            "act2": {
                "title": "Акт 2.",
                "stanza": "&quot;Пламенейте Духом, поклоняйтесь Господу&quot;",
                "description": "EP &quot;Seeds ov Hell&quot; был создан в 2008 году, но обрел свое физическое воплощение в 2011 силами белорусского лейбла &quot;Aeon of Horus&quot; объединения &quot;Niemarač Clan&quot;. Емкое высказывание с веяниеми французской блэк-метал сцены, состоящее из трех основных композиций."
            },
            "act3": {
                "title": "Акт 3.",
                "stanza": "&quot;Вы пришли в мир чтобы гореть в Солнце Града, а чем лютей зло, тем ярче Пламень Чистых Сердец&quot;",
                "description": "Первый LP &quot;Солнцу&quot; 2013 года знаменовал собой начало сотрудничества с музыкальным лейблом &quot;Убий!&quot;. Обретение собственного подчерка на этом альбоме уже имеет место быть. Отныне исполнение композиций происходит на русском языке."
            },
            "act4": {
                "title": "Акт 4.",
                "stanza": "&quot;Духом и Кровью, с Пламенем в Сердце&quot;",
                "description": "Самый экспериментальный в музыкальном плане LP &quot;В Пепел&quot; - следующая ступень развития группы. Альбом увидел свет в 2015 году. Стилистически данный акт представляет собой переплетение дарк - рока, дума и блэк метала. Темная лошадка в нашей дискографии."
            },
            "act5": {
                "title": "Акт 5.",
                "stanza": "&quot;Чёрными душами дым, алых языков пламя.<br />Пеплом горящих сердец наполняются храмы.<br />Шрамы-дороги ведут за небесный порог<br />Племя чужих и обрёкших себя на скитания...&quot;",
                "description": "LP &quot;Чужие&quot; 2017 года возвращает музыкальное полотно в канву черного метала. Выдержанные в едином стиле композиции насыщаются новыми приемами, не теряя наработок былых свершений."
            },
            "act6": {
                "title": "Акт 6.",
                "stanza": "&quot;Песня – это огонь, с которым шутить опасно. Песня – не игра, но священнодействие. Пусть в песнях этих хаос, крик одинокой души, кипенье темных сил, - пусть! Ведь дыхание Бога не в тишине, а в бурях.&quot;",
                "description": "Религиозный альбом &quot;Анабасис Духа&quot;, состоящий из семи воззваний - квинтэссенция внутренних терзаний создателей. Выпущенный в 2020 году лейблом &quot;Убий!&quot;, на данный момент он является самым личным высказыванием среди остальных работ."
            },
            "act7": {
                "title": "Акт 7.",
                "stanza": "&quot;Магией крови сокруши ложных идолов в истинном величии!&quot;",
                "description": "В 2022 году состоялся релиз &quot;Магия Крови&quot;. Впервые в записи использованы клавишные инструменты для придания дополнительной атмосферы высказыванию.<br />Последним альбомом Пламень знаменует 15-летие существования группы."
            },
            "act8": {
                "title": "Акт 8.",
                "stanza": "&quot;Продолжение следует...&quot;",
                "description": ""
            }
        }
    },
    "Gallery": {
        "title": "Галерея"
    },
    "Associates": {
        "title": "Сподвижники"
    },
    "Guestbook": {
        "title": "Гостевая"
    },
    "KingPreview": {
        "title": "Спустя два года после выхода альбома &quot;Магия Крови&quot;, мы с гордостью анонсируем наше новое творение — &quot;Король Жизни и Смерти&quot;...",
        "more": "подробнее..."
    }
}
