{
	"NavMenu": {
		"aboutUs": "О нас",
		"samples": "Альбомы",
		"gallery": "Галерея",
		"associates": "Сподвижники",
		"guestbook": "Гостевая"
	},
	"AboutUs": {
		"title": "О нас",
		"acts": {
			"act1": {
				"title": "Акт 1.",
				"stanza": "&quot;Смерть – это только начало&quot;",
				"description": "Все началось в 2006 году, в сердце звездной ночи, когда усилиями двух людей была сделана демо-запись, получившая название &quot;Return to Death&quot; – сырое повествование с использованием грубой драм-машины, но наполненное искренностью участников. Демо распространялось в узком круге лиц, вовлечённых в блэк метал андерграунд."
			},
			"act2": {
				"title": "Акт 2.",
				"stanza": "&quot;Пламенейте Духом, поклоняйтесь Господу&quot;",
				"description": "EP &quot;Seeds ov Hell&quot; был создан в 2008 году, но обрел свое физическое воплощение в 2011 силами белорусского лейбла &quot;Aeon of Horus&quot; объединения &quot;Niemarač Clan&quot;. Емкое высказывание с веяниеми французской блэк-метал сцены, состоящее из трех основных композиций."
			},
			"act3": {
				"title": "Акт 3.",
				"stanza": "&quot;Вы пришли в мир чтобы гореть в Солнце Града, а чем лютей зло, тем ярче Пламень Чистых Сердец&quot;",
				"description": "Первый LP &quot;Солнцу&quot; 2013 года знаменовал собой начало сотрудничества с музыкальным лейблом &quot;Убий!&quot;. Обретение собственного подчерка на этом альбоме уже имеет место быть. Отныне исполнение композиций происходит на русском языке."
			},
			"act4": {
				"title": "Акт 4.",
				"stanza": "&quot;Духом и Кровью, с Пламенем в Сердце&quot;",
				"description": "Самый экспериментальный в музыкальном плане LP &quot;В Пепел&quot; - следующая ступень развития группы. Альбом увидел свет в 2015 году. Стилистически данный акт представляет собой переплетение дарк - рока, дума и блэк метала. Темная лошадка в нашей дискографии."
			},
			"act5": {
				"title": "Акт 5.",
				"stanza": "&quot;Чёрными душами дым, алых языков пламя.<br />Пеплом горящих сердец наполняются храмы.<br />Шрамы-дороги ведут за небесный порог<br />Племя чужих и обрёкших себя на скитания...&quot;",
				"description": "LP &quot;Чужие&quot; 2017 года возвращает музыкальное полотно в канву черного метала. Выдержанные в едином стиле композиции насыщаются новыми приемами, не теряя наработок былых свершений."
			},
			"act6": {
				"title": "Акт 6.",
				"stanza": "&quot;Песня – это огонь, с которым шутить опасно. Песня – не игра, но священнодействие. Пусть в песнях этих хаос, крик одинокой души, кипенье темных сил, - пусть! Ведь дыхание Бога не в тишине, а в бурях.&quot;",
				"description": "Религиозный альбом &quot;Анабасис Духа&quot;, состоящий из семи воззваний - квинтэссенция внутренних терзаний создателей. Выпущенный в 2020 году лейблом &quot;Убий!&quot;, на данный момент он является самым личным высказыванием среди остальных работ."
			},
			"act7": {
				"title": "Акт 7.",
				"stanza": "&quot;Магией крови сокруши ложных идолов в истинном величии!&quot;",
				"description": "В 2022 году состоялся релиз &quot;Магия Крови&quot;. Впервые в записи использованы клавишные инструменты для придания дополнительной атмосферы высказыванию.<br />Последним альбомом Пламень знаменует 15-летие существования группы."
			},
			"act8": {
				"title": "Акт 8.",
				"stanza": "&quot;Правитель двух царств величайших,<br />Трон Твой стоит на границе миров<br />Венец Твой само мироздание,<br />Рождения и угасания извечный круговорот.&quot;",
				"description": "Летнее Солнцестояние 2025 знаменует собой выход альбома &quot;Король Жизни и Смерти&quot; - экзистенциальное откровение на гранях трансцендентного. Пять черных бриллиантов во имя Всевышнего!"
			},
			"act9": {
				"title": "Акт 9.",
				"stanza": "&quot;Продолжение следует...&quot;",
				"description": ""
			}
		}
	},
	"Gallery": {
		"title": "Галерея"
	},
	"Associates": {
		"title": "Сподвижники"
	},
	"Guestbook": {
		"title": "Гостевая"
	},
	"KingPreview": {
		"title": "«Король Жизни и Смерти»  - пять черных бриллиантов во имя Всевышнего!<br />Альбом полностью доступен к прослушиванию на нашей странице в bandcamp.",
		"more": "подробнее..."
	},
	"DagazPrewiew": {
		"title": "День весеннего равноденствия 2025 года — отправная точка жизни Vox Ouroboros — сайд-проекта блэк-метал группы Пламень. Иная форма выражения для одиночного путешествия к вдохновению и самопознанию через медитативное размышление и волнение от открытия новых горизонтов.",
		"more": "подробнее..."
	},
	"SowiloPrewiew": {
		"title": "Пламенное Солнце Победы… Оно рождается каждое утро над бескрайними просторами Земли...<br />Второй акт Vox Ouroboros полностью доступен к прослушиванию на bandcamp",
		"more": "подробнее..."
	},
	"FehuPrewiew": {
		"title": "В богатстве цветов красота увядания...<br />Vox Ouroboros - Fehu.<br />Акт 3.",
		"more": "Слушать на Bandcamp"
	},
	"KingNewsFull": {
		"title": "&quot;Правитель двух царств величайших,<br />Трон Твой стоит на границе миров<br />Венец Твой само мироздание,<br />Рождения и угасания извечный круговорот.&quot;<br /><br />&quot;Король Жизни и Смерти&quot; - экзистенциальное откровение на гранях трансцендентного.  - пять черных бриллиантов во имя Всевышнего!<br />Альбом полностью доступен к прослушиванию на нашей странице в bandcamp.",
		"listen": "Слушать на Bandcamp"
	},
	"DagazFull": {
		"title": "Музыка — это нечто большее, чем просто последовательность звуков. Это особая магия, где каждая нота проникает в глубины души. Представь себе ночь, когда природа замирает, и только далекие огни иных миров мерцают во тьме. Музыка начинает звучать, ноты плавно перетекают одна в другую и, словно голоса древних духов, обволакивают тебя. Они рассказывают истории за пределами слов, и ты ощущаешь себя частью чего-то особенного, сокровенного. Погрузись в этот мистический симбиоз мелодий и эмоций вместе с Vox Ouroboros, и пусть эта музыка наполнит твое сердце золотом нового дня!",
		"listen": "Слушать на Bandcamp"
	},
	"SowiloFull": {
		"title": "Пламенное Солнце Победы… Оно рождается каждое утро над бескрайними просторами Земли. Его лучи струятся золотом, озаряя небеса своим священным сиянием. Золотое Колесо Судьбы разжигает сердца огнем стойкости и мужества, и Кровь пробуждается в  Вечном Рассвете Истины!<br /><br />Второй акт Vox Ouroboros полностью доступен к прослушиванию на bandcamp.",
		"listen": "Слушать на Bandcamp"
	},
	"Albums": {
		"Release": {
			"SeedsOvHell": {
				"title": "Seeds ov Hell",
				"description": "дата выхода 8 апреля, 2011.",
				"tracklist": "1. Prelude<br /> 2. Servants ov Nothing<br /> 3. Seeds ov Hell​/​Rising!<br /> 4. An Ode to my Legions"
			},
			"ForTheSun": {
				"title": "Солнцу",
				"description": "дата выхода 11 мая, 2013.",
				"tracklist": "1. В Преддверии Божественного...<br /> 2. В Служении Предвечному<br /> 3. Звезда Погибели<br /> 4. Катарсис<br /> 5. Рождение Скорби<br /> 6. Рунами Руины<br /> 7. Лепра Моей Души<br /> 8. Претворения<br /> 9. Путем Черной Воли<br /> 10. В Пучинах Небытия..."
			},
			"ToTheDust": {
				"title": "В Пепел",
				"description": "дата выхода 27 марта, 2015.",
				"tracklist": "1. Начало<br /> 2. Вся Вера Здесь!<br /> 3. В Великом Холодном Огне<br /> 4. -<br /> 5. Свет<br /> 6. Пробуждение Крови<br /> 7. Сыны Пламени<br /> 8. Я Постигшее<br /> 9. Рейх Пустоты"
			},
			"AnotherOnes": {
				"title": "Чужие",
				"description": "дата выхода 30 ноября, 2017.",
				"tracklist": "1. Мы<br /> 2. В Потустороннее...<br /> 3. Одержимость<br /> 4. У Врат Вечной Ночи<br /> 5. Крепости Истины<br /> 6. Пилигрим<br /> 7. Песнь Падшего Сердца<br /> 8. Скалы Солнца 9. Эхо Пожаров"
			},
			"AnabasisOvSpirit": {
				"title": "Анабасис Духа",
				"description": "дата выхода 11 июля, 2020.",
                "tracklist": "1. Север (Воззвание)<br /> 2. Ночь (Откровение)<br /> 3. Мистерия (Постижение)<br /> 4. Исход (Прощание)<br /> 5. Пламя (Квинтэссенция)<br /> 6. Жертва (Отречение)<br /> 7. Цикл (Преодоление)"
			},
			"BloodMagic": {
				"title": "Магия Крови",
				"description": "дата выхода 8 апреля, 2022.",
				"tracklist": "1. Внутри ΑΩ<br /> 2. Ритуал<br /> 3. Пророчество<br /> 4. Магия Крови<br /> 5. Дар"
			}
		},
		"Bandcamp": {
			"listen": "слушать на Bandcamp"
		}
	}
}
