const forTheSun = [
	{
		key: "ForTheSun",
		alt: "for-the-sun",
		imageBIG: "/covers/for-the-sun-BIG.jpg",
		audio: "/music/plamen-catharsis.mp3",
		audioTitle: "Пламень - Катарсис",
		bcLink: "https://plamen.bandcamp.com/album/for-the-sun",
		texts: [
			{
				songTitle: "В Преддверии Божественного... | Before the Divine...",
				textRU: (
					<>
						<div>
							<p>Инструментал</p>
						</div>
					</>
				),
				textEN: (
					<>
						<div>
							<p>Instrumental</p>
						</div>
					</>
				),
			},
			{
				songTitle: "В Служении Предвечному | In Worship to Eternal",
				textRU: (
					<>
						<div>
							<p>Присноцарствующий Властитель наш! Боже!</p>
							<p>Обвиваем подножие трона Твое, пресмыкаясь,</p>
							<p>Стенаниями поруганной святости</p>
							<p>Трагедии Тебе воспеваем.</p>
						</div>
						<div className="mt-2">
							<p>Присносущий Всевышний наш! Боже!</p>
							<p>Сарисами бездны распятые,</p>
							<p>Отравленной кровью из разверзанных ран</p>
							<p>Путь к служению Тебе окропляем.</p>
						</div>
						<div className="mt-2">
							<p>И ныне, и присно, и во веки веков…Боже!</p>
							<p>Всполохами нечестивой веры пылая,</p>
							<p>Славим Тебя непрестанно, с трепетом преклоняясь.</p>
						</div>
						<div className="mt-2">
							<p>Во веки веков, и присно, и ныне…Боже!</p>
							<p>Озаренные Черного Солнца сокровенным сиянием,</p>
							<p>В литургийной агонии предсмертного танца</p>
							<p>Перстом Твоим ведо́мые обращаемся в персть…</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Звезда Погибели | Star of Doom",
				textRU: (
					<>
						<div>
							<p>Звезда Погибели пылает поглощением,</p>
							<p>Испепеляющими очами нетварного Пламени.</p>
							<p>Ситра Ахра - обитель твоя!</p>
							<p>Восстань! Тагирион! Восстань!</p>
						</div>
						<div className="mt-2">
							<p>Золото струится, обретая Мрака Чернь.</p>
							<p>Смерти корона, скипетр и держава Геенома!</p>
							<p>Пожарами Ада пробудись, Зверь,</p>
							<p>Восстань! Восстань! Тагирион!</p>
						</div>
						<div className="mt-2">
							<p>Сожги бытия оковы, пепел оставляя тленный,</p>
							<p>Разорваны звенья цепи вечности,</p>
							<p>Погибели малахим великолепие,</p>
							<p>Сияет Змеиное Солнце Штурмующей Тьмой!</p>
						</div>
						<div className="mt-2">
							<p>Тагирион - Звезда Погибели!</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Катарсис | Catharsis",
				textRU: (
					<>
						<div>
							<p>О, прекрасные ландшафты моего безумия,</p>
							<p>Чьи тлетворные склоны вечной чернью объяты.</p>
							<p>На руинах проклятой души, вас созерцая,</p>
							<p>Возношу холодные скорби жертвенному Пламени,</p>
							<p>В отлучении, в изгнании...</p>
						</div>
						<div className="mt-2">
							<p>Вы, безмолвные ангелы естества моего,</p>
							<p>Слепотою и шрамами венчанные,</p>
							<p>Мириадами жертв на пути к очищению</p>
							<p>На заклание вас, на мучение...</p>
						</div>
						<div className="mt-2">
							<p>На мучение, на заклание,</p>
							<p>Мириадами жертв на пути к Первозданному,</p>
							<p>Заклейменное скверной и падалью жизни</p>
							<p>Естество на алтарь очищения.</p>
						</div>
						<div className="mt-2">
							<p>О, Предвечное Темное Сущее!!!</p>
							<p>Мертвотворное, Мертвотворящее!!!</p>
							<p>На осколках бытия, истлевая,</p>
							<p>Ниспадаю в чертоги твои...</p>
						</div>
						<div className="mt-2">
							<p>Лезвия Ада ласкают меня... Катарсис...</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Рождение Скорби | Birth of Sorrow",
				textRU: (
					<>
						<div>
							<p>Инструментал</p>
						</div>
					</>
				),
				textEN: (
					<>
						<div>
							<p>Instrumental</p>
						</div>
					</>
				),
			},
			{
				songTitle: "Рунами Руины | Carrion of My Soul",
				textRU: (
					<>
						<div>
							<p>Смертоточивая длань моя,</p>
							<p>Сжимая лезвие в погибельной ране,</p>
							<p>Высекает на глади бытия руны Нави!</p>
						</div>
						<div className="mt-2">
							<p>Антитворение – моя суть,</p>
							<p>Квинтэссенция духовной воли,</p>
							<p>Руны Смерти откроют путь к меланхолии, боли!</p>
						</div>
						<div className="mt-2">
							<p>Навью хранимые руны мои!</p>
							<p>Смертоносною дланью обращаю свое естество в руины,</p>
							<p>Высекая увечьями вас, шрамами!</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Лепра Моей Души | Ruins by Runes",
				textRU: (
					<>
						<div>
							<p>Лепра моей души!</p>
							<p>Покинь моё тело кровью багряной,</p>
							<p>Распространись ядом незримым,</p>
							<p>Рваной раной падшего мира.</p>
						</div>
						<div className="mt-2">
							<p>Лепра моей души!</p>
							<p>Черной рекою впади в море жизни,</p>
							<p>Ветром печали неси разрушенья,</p>
							<p>Язвой греховной извергнись из чрева.</p>
						</div>
						<div className="mt-2">
							<p>Лепра моей души!</p>
							<p>Терзай плоть мою до вырожденья,</p>
							<p>Опутай мой разум делирием,</p>
							<p>Ввергни меня в исступление.</p>
						</div>
						<div className="mt-2">
							<p>Лепра моей души!</p>
							<p>Пламенем вспыхни, сей прах и пепел,</p>
							<p>Кесаря волей очерни моё семя,</p>
							<p>Будь прародителем моего гнева.</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Претворения | The Incarnations",
				textRU: (
					<>
						<div>
							<p>Сегодня я грязен, а завтра сам стану Грязью*,</p>
							<p>пожирающей святость...</p>
						</div>
						<div className="mt-2">
							<p>Сегодня я верю, завтра сам стану Верой,</p>
							<p>оскверняющей праведность, очерняющей разум.</p>
						</div>
						<div className="mt-2">
							<p>Сегодня я гневен, завтра сам стану Гневом,</p>
							<p>пробуждающим Зверя, поглотившего вечность.</p>
						</div>
						<div className="mt-2">
							<p>Сегодня я смертен, но завтра сам стану Смертью,</p>
							<p>обращающей в пепел…</p>
						</div>
						<div className="mt-2">
							<p>* - Carl Panzram</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "Путём Черной Воли | by Path of the Black Will",
				textRU: (
					<>
						<div>
							<p>Хор пламенной мощи бездонного ужаса –</p>
							<p>Я слышу…. Я слышу Гимны Всепоглощающей Бездны!</p>
						</div>
						<div className="mt-2">
							<p>Когда распахнуты врата, и глупец вторгаться не в силах,</p>
							<p>Моя душа иссечена знаками преданности - сигилами Зла.</p>
						</div>
						<div className="mt-2">
							<p>Луна черна и ужасна, жертвенный огонь – зеркало духовного храма мое,</p>
							<p>Сотни глаз пылают яростью жаждущей, они зрят всюду, зрят...</p>
							<p>Каждый шаг вперед!</p>
							<p>Каждый шаг – в Ад!</p>
						</div>
						<div className="mt-2">
							<p>Лишь лес под покровом мрака сохраняет могильное безмолвие,</p>
							<p>На пепелище стоя, я проливаю свою кровь на разбитую землю перекрестка.</p>
							<p>За чертой Ад!</p>
							<p>Каждый шаг – в Ад!</p>
						</div>
					</>
				),
				textEN: <></>,
			},
			{
				songTitle: "В Пучинах Небытия... | In The Depths of Non-existence...",
				textRU: (
					<>
						<div>
							<p>Бушует неистово свинцовое море,</p>
							<p>Распахивая (зловещие) объятия,</p>
							<p>Сметает мироздания своды.</p>
							<p>Волны беспощадными легионами,</p>
							<p>Лунным оскалом сверкая,</p>
							<p>Несутся в вечную ночь,</p>
							<p>Хвалясь трофеями битвы:</p>
							<p>Клочьями алых небес,</p>
							<p>Багровой зари лоскутами...</p>
						</div>
					</>
				),
				textEN: <></>,
			},
		],
	},
];

export default forTheSun;
